@extends('layout.main')
@section('page_title','เกี่ยวกับเรา')
@section('main-content')   
<style>

    .tabs .ui-tabs-nav li.ui-tabs-active .ui-tabs-anchor {
        color: #EC2424;
        border-bottom-color: #EC2424;
    }

    .ui-widget.ui-widget-content{
        margin-top: 50px;
    }


</style>

<section class="hero-section">
    <div id="slider-revolution">
        <ul>
            <li data-slotamount="7" data-masterspeed="500" data-title="Slide title 1">
                <img src="images/head/aboutus2.png" data-bgposition="left center" data-duration="14000" data-bgpositionend="right center" alt="">
            </li>

        </ul>
    </div>
</section>    


<section> 
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h2 style="color:#EC2424;">ABOUT US</h2>                        
            </div>
        </div>
        <div class="row">
            <div class="col-md-12 tabs-aboutpage">
                <div class="product-tabs tabs">
                    <ul>
                        <li>
                            <a href="#tabs-1">เกี่ยวกับเรา</a>
                        </li>
                        <li>
                            <a href="#tabs-2">ใบอนุญาต</a>
                        </li>
                        <li>
                            <a href="#tabs-3">วิสัยทัศน์</a>
                        </li>
                    </ul>

                    <div class="product-tabs__content">
                        <div id="tabs-1">
                            <div class="about-tab1">
                                <row>
                                    <div class="col-md-12" style="text-align: center;">
                                        <img src="images/logo.png" alt="" title="">                                                                                                
                                        <p><strong>เว็บไซต์ที่ให้บริการท่องเที่ยว ในเส้นทางยอดนิยมรอบโลก  ใบอนุญาตประกอบธุรกิจนำเที่ยว เลขที่ 11/09305</strong></p>
                                        <p>เพราะเราเชื่อว่าการท่องเที่ยวไม่ใช่แค่การพักผ่อนเท่านั้น แต่ยังเป็นการบ่งบอกถึงไลฟ์สไตล์ และตัวตนของผู้เดินทาง ซึ่งทางเราจะขอเป็นศูนย์รวมของโปรแกรมทัวร์คุณภาพ ในเส้นทางยอดนิยมทั่วโลก เพื่อตอบสนองไลฟ์สไตล์ที่แตกต่างกันของทุกคน และด้วย<strong>ประสบการณ์นำเที่ยวกว่า 10 ปี</strong> ท่านจึงมั่นใจได้ว่าจะได้รับการบริการ และคำปรึกษาด้านการเดินทาง จากมืออาชีพที่ชำนาญการแน่นอน</p>
                                        <h4><hr></h4>
                                        <div class="col-md-6" style="float:left;">
                                            <strong><p>E-mail address : <strong><a href="mailto:tourhits@gmail.com" style="color:#7F7FF5;">tourhits@gmail.com</a></strong></p>
                                                <p style="color:#EC2424;">Our Vision : Prestige Travel Atmost Quality</p>
                                                <p>ใบอนุญาตประกอบธุรกิจนำเที่ยว เลขที่ 11/09305</p></strong>
                                        </div>
                                        <p><img style="width:250px;" src="images/Certificate/TAT-License-TH.png" alt="" title=""></p>
                                        <br>
                                        <hr>
                                    </div>

                                    <div class="col-md-6" style="text-align: left;">
                                        <h4 style="color:#EC2424;">ตำแหน่งงาน การมอบหมายหน้าที่ และความรับผิดชอบ(Job description)</h4>
                                        <h5>ฝ่ายบริหาร</h5>
                                        <p>ทำหน้าที่วางแผนกำหนดนโยบายบริหารภายในองค์กร
                                            และใช้ดุลยพินิจในการตัดสินใจด้าน ต่างๆ ให้เป็นไปตาม
                                            นโยบายของบริษัท และตรวจ สอบดูแล ด้านการจัดสรรงบ ประมาณในแต่ละหน่วยงานส่งเสริมให้ พนักงานมี
                                            ความรู้โดยฝึกเทคนิคให้เกิดความชำนาญ สร้างขวัญ
                                            และ กำลังใจใน การทำงานให้พนักงานวางยุทธศาสตร์
                                            การขายบริหาร จัดการกำกับดูแลฝ่ายต่างๆ ให้ปฏิบัติ
                                            การตามกฎระเบียบขององค์กรจัดกำหนดการของงาน
                                            ให้มีประสิทธิภาพดูแล ตรวจสอบแผนกบัญชี และ
                                            การเงิน ทำการจัดซือ้ จัดจ้างและ ดูแลฝ่ายบุคคล
                                            ของบริษัทฯ ทำหน้าที่วางแผน และบริหารทรัพยากร
                                            บุคคลในทุกฝ่าย สรรหา พนักงานจัดให้มีการอบรม
                                            พัฒนาบุคลากรดูแลบุคลากรต่างๆ ดูแล สวัสดิการ
                                            การเลิกจ้าง การรับพนักงานใหม่ตลอดจนการพัฒนา
                                            ความรู้ ความ สามารถของพนักงานเพื่อให้ทำงาน
                                            อย่างมีประสิทธิภาพเพื่อบรรลุ เป้าหมายและนโยบา
                                            ยของบริษัท
                                        </p>
                                        <h5>ฝ่ายบัญชี</h5>
                                        <p>มีหน้าที่จัดการด้านบัญชี รายรับ รายจ่าย และรายงาน
                                            สถานการณ์ การเงินบริษัท เรื่อง ภาษีต่างๆ ตลอดจน
                                            การติดตามทวงหนี้ หรือการ ให้สินเชื่อแก่ลูกค้าบริษัท
                                            และงบดุลประจำปี บริษัท รวมถึงคิดถึง ผลกำไรการ
                                            ประกอบการของบริษัท</p>
                                        <h5>ฝ่ายการเงิน</h5>
                                        <p>รับผิดชอบการเงินของบริษัท ทั้ง รายรับและรายจ่ายตรวจสอบ จำนวนเงินให้ถูกต้อง</p>
                                        <h5>ฝ่ายขายและปฎิบัติการ</h5>
                                        <p>
                                            มีหน้าที่รับจองและนำเสนอข้อมูลและโปรแกรมท่องเที่ยวให้กับลูกค้าและสำรองบริการกับ ผู้ประกอบการธุรกิจผลิตสินค้านำเที่ยวต่างๆ ที่เกี่ยวข้องกับการจัดนำเที่ยว (Land operation ) การเขียนรายการ นำเที่ยว ประสานงานการเดินทาง การยืนยันการเดินทาง การคิดต้นทุน บวกกำไร เพื่อกำหนดการขาย รับผิดชอบการทำงานของมัคคุเทศน์ หรือหัวหน้า ทัวร์รวมถึงดูแลงานเอกสาร ที่เกี่ยวข้องกับการจัดนำเที่ยว โดยแยกออกเป็น 3 แผนก ดังนี้
                                        </p>

                                    </div>

                                    <div class="col-md-6" style="text-align: left;">
                                        <br><br>
                                        <h5>แผนกทัวร์หมู่คณะ (Incentive Group)</h5>
                                        <p>ดูแลการนำเที่ยวเป็นหมู่คณะ เช่นองค์กรต่างๆทั้งภาครัฐและเอกชน ที่ต้องการเดิน ทางท่องเที่ยว สัมมนา ดูงานสวัสดิการพนักงานหรือ รางวัลส่งเสริมการขาย</p>
                                        <h5>แผนกทัวร์หน้าร้าน (Collective Tour)</h5>
                                        <p>ดูแลลูกค้ากลุ่มย่อย ที่สามารถเดินทางรวมกับผู้เดินทางอื่นๆ ที่สำรอง การเดินทางเข้ามา ในช่วงเวลาและรายการทัวร์เดียวกัน รวมตัวกัน เป็นหมู่คณะ โดยจัดทำเส้นทางท่องเที่ยว มาตรฐานและเป็นที่นิยม ของบริษัทเป็นประจำทุกเดือน</p>
                                        <h5>แผนกทัวร์ตัวแทนจำหน่าย/จอยทัวร์ (Tour Distributor)</h5>
                                        <p>ดูแลลูกค้าที่ต้องการเดินทางไปในเส้นทางต่างๆนอกเหนือจากโปรแกรมของบริษัท โดยจัดหาโปรแกรมในกลุ่มพันธมิตรบริษัทท่องเที่ยวชั้น นำให้เหมาะสมตรงตามความ ต้องการของลูกค้าฝ่ายตั๋วเครื่องบิน ทำหน้าที่ให้บริการจองตั๋ว เครื่องบินและจำหน่ายตั๋ว เครื่องบิน สำหรับผู้ใช้บริการที่ต้องการเดินทางไปในประเทศและต่างประเทศ</p>
                                        <h5>ฝ่ายเอกสารธุรการ</h5>
                                        <p>ทำงานด้านธุรการต่างๆ ติดต่อข้อมูลข่าวสารต่างๆ กับผู้ประกอบธุรกิจ ผลิตสินค้าบริการด้าน ท่องเที่ยวทางจดหมาย จดหมายอิเลคโทรนิค โทรสาร รวบรวมเอกสาร ข้อมูลแบบฟอร์ม ต่างๆที่เกี่ยวกับประเทศ ต่างๆ เช่นกฎระเบียบของการทำหนังสือเดินทาง ตรวจสอบ เอกสาร ที่ต้องใช้ประกอบการขอทำวีซ่าของลูกค้า ติดต่อสถานทูตต่างๆเพื่อขอ ทำวีซ่า กรอกแบบฟอร์มในการเดินทางให้กับลูกค้าประชาสัมพันธ์ เผยแพร่ เอกสารการนำเที่ยวและ ดูแลในส่วนของลูกค้าสัมพันธ์รับ ส่งเอกสารในและนอกบริษัท</p>
                                        <h5>ฝ่ายหัวหน้าทัวร์</h5>
                                        <p>เป็นผู้นำลูกค้าไปท่องเที่ยวตามสถานที่ต่างๆ ตามโปรแกรม บริหาร จัดการนำเที่ยว และดูแลบริการลูกค้าระหว่างการท่องเที่ยวในด้าน ต่างๆ ตลอดการเดินทางให้ครบถ้วนและบรรลุตาม เป้าประสงค์ ที่ได้กำหนดไว้ในโปรแกรมการเดินทาง</p>                                                                                                                                                                                               
                                    </div>    

                                </row>                                       
                            </div>
                        </div>

                        <div id="tabs-2">
                            <div class="about-tab2">
                                <row>
                                    <div class="col-md-6" style="text-align: center;">
                                        <img src="images/Certificate/Cer.jpg" alt="" title="">
                                    </div>
                                    <div class="col-md-6" style="text-align: center;">
                                        <img src="images/Certificate/Certificate.png" alt="" title="">
                                    </div>
                                </row>    
                                <row>    
                                    <div class="col-md-6" style="text-align: center;">
                                        <img style="width:250px; src="images/Certificate/TAT-License-TH.png" alt="" title="">      
                                    </div>

                                </row>

                            </div>
                        </div>    

                        <div id="tabs-3">
                            <div class="about-tab1">
                                <row>
                                    <div class="col-md-12" style="text-align: left;">
                                        <h5 style="color:#EC2424;">วิสัยทัศน์ | Vision</h5>
                                        <p>เป็นผู้นำการท่องเที่ยว ต่างประเทศโดยยืนอยู่
                                            บนพื้นฐานการท่องเที่ยวแบบคุณภาพในราคามิตรภาพ
                                            และมีมาตรฐานระดับสากล
                                        </p>
                                        <h5 style="color:#EC2424;">นโยบาย | Policy</h5>
                                        <p>1. พัฒนาปรับปรุงโครงสร้างองค์กรให้เจริญก้าวหน้า</p>
                                        <p>2. กำกับดูแลองค์กรที่ดีและบริหารความเสี่ยงในการดำเนินกิจการ</p>
                                        <p>3. สรรหาและพัฒนาแหล่งท่องเที่ยวใหม่ที่หลากหลาย</p>
                                        <p>4. การคำนึงถึงประโยชน์ของลูกค้าเป็นสำคัญ</p>
                                        <h5 style="color:#EC2424;">กลยุทธ์ | Strategy</h5>
                                        <p>1. การแนะนำบริการที่ตรงตามความต้องการของลูกค้า
                                            รายบุคคล</p>
                                        <p>2. การใช้ระบบการจัดการอันทันสมัย ทั้งการจัดเก็บข้อมูล
                                            การจัดการแผนกลูกค้าสัมพันธ์</p>
                                        <p>3. การตั้งใจทุ่มเทให้กับการบริการที่เปี่ยมด้วยคุณภาพ</p>
                                        <p>4. การดำเนินธุรกิจอย่างโปร่งใสและมีธรรมาภิบาล</p>
                                        <h5 style="color:#EC2424;">พันธกิจ | Mission</h5>
                                        <p>1. มุ่งมั่นและร่วมเป็นพลังเสริม กับหน่วยงานของรัฐ เพื่อให้การ
                                            ท่องที่ยวเป็นสะพานเชื่อมมิตรภาพของระหว่างผู้คน</p>
                                        <p>2. เป็นผู้นำที่แตกต่างในการให้บริการด้านการท่องเที่ยวที่ครบวงจร</p>
                                        <p>3. เน้นที่การให้บริการที่มีมาตรฐานที่ดีเสมอมา</p>
                                        <p>4. การให้บริการที่จะสามารถตอบสนองความต้องการทุกอย่างของ
                                            ลูกค้าได้อย่างรวดเร็วและมีประสิทธิภาพ</p>
                                        <h5 style="color:#EC2424;">บริการ | Service</h5>
                                        <p>Land operation จัดกรุ๊ปเหมา สัมมนา ดูงาน Group Insentive
                                            จำหน่ายแพคเกจทัวร์เดินทางต่างประเทศจำหน่ายแพคเกจทัวร์เดินทางของสายการบินชั้นนำรวมถึงบริการจัดหาและวางแผนการท่องเที่ยว แบบหมู่คณะแบบกลุ่มส่วนตัว และกรุ๊ปทัวร์ ที่โดดเด่นในเรื่องของคุณภาพ พร้อมยังทำหน้าที่เป็นศูนย์กลางในการเป็นผู้กระจายบริการท่องเที่ยว และทำการตลาดไปสู่ลูกค้าด้วยช่องทางการตลาดอันหลากหลาย(Tours Distributor) ในกลุ่มพันธมิตรบริษัท ท่องเที่ยวชั้นนำ</p>
                                    </div>

                                </row>
                            </div>                                       
                        </div>                     
                    </div>    
                </div>            
            </div>
        </div>
    </div>    
</section>

@stop
@section('footer_scripts')
    <script type="text/javascript" src="{{ asset('js/about/about.js') }}"></script>
@endsection